<?
	$MESS["SEZONNOST"] = "Сезонность";
	$MESS["SHIPY"] = "Шипы";
	$MESS["SEZONNOST_TIP"] = "Свойство с сезонностью шины  для вывода в слайдере";
	$MESS["SHIPY_TIP"] = "Свойство с шипованностью шины  для вывода в слайдере";
	$MESS["FILTER_NAME"] = "Фильтр";
	$MESS["FILTER_NAME_TIP"] = "Задается имя переменной, в которой передается массив параметров из фильтра. Служит для определения выходящих из фильтра элементов. Поле может быть оставлено пустым, тогда используется значение по умолчанию.";
?>