<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("О компании");
?><p>Интернет-магазин шин, дисков и моторного масла Motul «Шинлидер» начал свою работу в 2013 году, успешно выйдя на рынок.</p>
<p>Мы являемся одной из самых быстро растущих компаний своей отрасли в России. Наши кадры — это профессионалы высочайшего уровня, которые любят свое дело и работают в этой сфере свыше 10 лет.</p>
<p>Содействие и уверенность — вот то, что мы ценим и даем нашим покупателям.</p>
<p>Выбирая нашу компанию вы приобретаете не просто шины и диски — вы приобретаете уверенность. Уверенность в качестве товара и сервиса. В качестве гарантийных услуг. Наша крепкая и дружная команда сделает ВСЁ для того, чтобы Вы однажды вернулись к нам со счастливой улыбкой.</p>
<p>Наши операторы профессионально разбираются в продукции и готовы проконсультировать Вас и помочь сделать выбор.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>