<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Как купить");
?> 

<p>Очень просто. Мы постоянно думаем о Вашем комфорте. Поэтому мы сделали так, чтобы вы могли с легкостью осуществить подбор по известным Вам параметрам, либо указав Ваш автомобиль, получить исчерпывающий выбор товаров для него. Вы делаете заказ шин или дисков на сайте, при оформлении покупки указываете ваши контактные данные. И в самое ближайшее время Вам перезвонит наш сотрудник, чтобы согласовать дату доставки.</p>

<img alt="Как купить в интернет-магазине шины и диски" src="<?=SITE_TEMPLATE_PATH?>/images/many_tires.jpg" style="float: right; max-width: 60%; margin-left: 80px;" title="Как купить в интернет-магазине шины и диски">

<p>Также Вы можете позвонить по телефону и получить точную консультацию по товарам, а также купить шины или диски через оператора.</p>

<p>В настоящее время наш Пункт Выдачи находится на обновлении &mdash; мы делаем его высокотехнологичным и комфортным для посетителей. Поэтому сейчас мы работаем только с доставкой. Чтобы все заказы приходили во время, мы расширили наш парк автомобилей и увеличили количество сотрудников. Теперь все покупки приедут точно в срок.</p>

<p>Обращаем Ваше внимание на то, что в Высокий Сезон Продаж, порой не просто дозвониться до наших сотрудников. Просим отнестись к этому с пониманием и предлагаем для Вашего удобства, не ждать дозвона в call-центр, а просто заказать шины или диски на сайте.</p>

<p>Вы делаете заказ и резервируете за собой товар. В форме заказа обязательно оставьте Ваши контакты. Мы видим Заказы на сайте в режиме реального времени и именно благодаря этому, Вам перезвонит первый освободившийся сотрудник в течении часа. Вы сможете не только купить шины или диски, но и получить ответы на возникшие вопросы.</p>

<p>ПЕРЕД ТЕМ, КАК БОРТИРОВАТЬ ДИСК, ЕГО ОБЯЗАТЕЛЬНО НУЖНО ПРИМЕРИТЬ НА МОНТАЖЕ. БОРТИРОВАННЫЕ, СОБРАННЫЕ С ШИНАМИ ДИСКИ ОБМЕНУ-ВОЗВРАТУ НЕ ПОДЛЕЖАТ.</p>

<p>ВАЖНО!</p>

<blockquote><cite>( Выписка из закона о правах потребителя Глава II Статья 26.1 пункт 4. )</cite>
<q>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара &mdash; в течение семи дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</q></blockquote>

<p>Шины принимаются к возврату строго не бортированные и не бывшие в употреблении.</p>


<p>Диски принимаются к возврату в коробках с соответствующей комплектацией (болты, гайки, декоративные заглушки, колпаки, центровочные кольца ) если таковая была в комплекте, а также с не нарушенным лакокрасочным покрытием и СТРОГО не бортированные.</p>
<a href="<?=SITE_DIR?>catalog/" class="button1">Вернуться в каталог</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>