<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Акции и скидки");
?> 

<p>
В наше время интернета, когда даже хлеб и спички можно купить, не выходя из дома, часто задаёшься вопросом: что же всё-таки можно покупать в интернет-магазинах, а что не стоит?
</p><p>
Первое что нужно сделать, прежде чем совершать покупки через какой-нибудь интернет-сайт &mdash; это зайти в раздел «о компании» и проверить наличие полных реквизитов юридического лица с указанием всех ИНН, ОГРН, ОКПО, а также телефонов и адресов. Если этих данных на сайте продавца не обнаружится, значит, в случае возникновения претензий по товару, вы не сможете отстаивать свои права, так как не будете знать, к какой компании вам предъявлять претензии.
<p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>