<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Купить авторезину и диски для авто в интернет-магазине, цена на колеса для авто в Москве");
$APPLICATION->SetPageProperty("keywords", "купить шины и диски, продажа дисков, продажа шин, колеса купить, интернет магазин, диски интернет магазин, летние шины, зимние шины, летняя резина, шипованная резина, автошины");
$APPLICATION->SetPageProperty("description", "Интернет-магазин шин и дисков");
	$APPLICATION->SetTitle("Доставка");
?><p>
	 В пределах МКАД - 250 рублей<br>
	 Срочная доставка (день в день) - 800 рублей<br>
	 Время доставки с 10:00 до 22:00<br>
</p>
<p>
	Доставка за пределы МКАД — 500 рублей до 10 км. Более 10 км. — обсуждается с менеджером.
</p>
<p>
 <b>БЕСПЛАТНАЯ доставка шин или дисков по Москве при заказе от 15 000 руб.</b>
</p>
<p>
	 Доставка в регионы осуществляется транспортными компаниями по предоплате. <br>
	 (оплата осуществляется на расчетный счет организации, либо одной из платежных систем на выбор только после подтверждения о наличии товара) <br>
	 Стоимость доставки до транспортной компании - 300 рублей.
</p>
<p>
	 Если заказ был сделан до 19 00, то доставка товара осуществляется на следующий день. Мы обязательно отправим Ваш заказ, оформленный после 19 00 на следующий день, если будет свободное место.
</p>
<p>
	 Подробнее по телефону +7 (495) 256 - 08 - 66
</p>
<img style="float: right; max-width: 60%; margin-left: 80px;" src="<?=SITE_TEMPLATE_PATH?>/images/delivery-car--new.jpg" title="Доставка шин и дисков" alt="Доставка шин и дисков" />
<p>
	 В высокий сезон продаж, доставка может осуществляться на следующий день или через день, в зависимости от укомплектованности автомобилей. Мы приложим все усилия, чтобы доставить Ваш заказ в самые кратчайшие сроки.
</p>
<p>
 <b>Доставка не осуществляется</b>
</p>
<p>
На стройплощадки, вокзалы, садово-огородные товарищества, цеха, пункты общественного питания (за исключением их административных помещений), режимные, секретные и несуществующие объекты. В парки, лесные массивы, на пляжи или иные места, не имеющие определенного адреса, либо условий для передачи товаров и сопроводительной документации, получения оплаты, а также если проезд к месту передачи товара невозможен на расстоянии более чем в 200 метров. Мы не осуществляем подъем товара до лифта или этажа, так как водителю-экспедитору строго запрещено оставлять автомобиль.
</p>

<p>
 <b>ВАЖНО!!!</b>
</p>
<blockquote><cite>(Выписка из закона о правах потребителя Глава II Статья 26.1 пункт 4.)</cite><br>
<q>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
</q></blockquote>
<p>Шины принимаются к возврату строго не бортированные и не бывшие в употреблении.<br>
Диски принимаются к возврату в коробках с соответствующей комплектацией (болты, гайки, декоративные заглушки, колпаки, центровочные кольца) если таковая была в комплекте, а также с не нарушенным лакокрасочным покрытием и СТРОГО не бортированные.
</p>
<a href="<?=SITE_DIR?>catalog/" class="button1">Вернуться в каталог</a>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>